{
  "HEADER": {
    "MENU": "Menu",
    "WEB": "QuizPad Web",
    "FEATURES": "Features",
    "DOWNLOAD": "Download",
    "LANGUAGE": "Language",
    "OK": "OK",
    "CANCEL": "Cancel"
  },
  "FEATURES": {
    "MAIN_TITLE": "Features",
    "QRCODE_TITLE": "Qr-Code",
    "MULTIPLAYER_TITLE": "Multiplayer",
    "SYNCHRONISE_TITLE": "Synchronisation",
    "CUSTOMIZE_TITLE": "Customize",
    "DRAFTS_TITLE": "Drafts",
    "MULTIPLE_FORMATS_TITLE": "Multiple formats",
    "QRCODE_DESC": "Nothing is more easy than joining a game! Using any smartphone, simply scan the Qr-Code on the screen, that is it!",
    "MULTIPLAYER_DESC": "From 2 to 16 players, it's up to you! It doesn't matter how many people play, QuizPad automaticaly scales to fit your needs!",
    "SYNCHRONISE_DESC": "You just got a new idea? Write it down on your phone and edit it later on your desktop. QuizPad will automatically synchronise all your devices between them.",
    "CUSTOMIZE_DESC": "Choose your own background, welcome & end messages. Decide between autoplay or manual mode. Advanced settings allow you to set a custom times for questions and more.",
    "DRAFTS_DESC": "You have any idea but not all informations or medias? Before you forget, save it as a draft and fill the rest out later.",
    "MULTIPLE_FORMATS_DESC": "From text answers to pictures, choose how you want to display your content! Add a media as an introduction to your question and make your quiz even more lively."
  },
  "DOWNLOAD": {
    "MAIN_TITLE": "Download",
    "ANDROID_TITLE": "Android",
    "ANDROID_DESC": "QuizPad is available for Android on Google Play.",
    "IOS_TITLE": "iOS",
    "IOS_DESC": "The iOS version is currently under active development and will be available in the App Store shortly.",
    "DESKTOP_TITLE": "Desktop",
    "DESKTOP_DESC": "QuizPad is also available in your web browser to create and play!",
    "DESKTOP_WEB": "Open App"
  },
  "HOME": {
    "MAIN_TITLE": "Create quizzes with your very own content!",
    "MAIN_DESC": "With QuizPad create your personalized quizzes and play them with whoever you want! Add medias such as photos and videos! From meetings to events, QuizPad allows you to create presentations in which participants can interact!",
    "MAIN_ANDROID_TITLE": "Android",
    "MAIN_IOS_TITLE": "iOS",
    "MAIN_DESKTOP_TITLE": "Desktop",
    "STEPS_TITLE": "QuizPad in a few steps",
    "STEP_ONE_SUBTITLE": "Step 1",
    "STEP_ONE_TITLE": "Create",
    "STEP_ONE_DESC_ONE": "Write your content",
    "STEP_ONE_DESC_TWO": "Add photos and videos",
    "STEP_ONE_DESC_THREE": "Organise categories and questions",
    "STEP_TWO_SUBTITLE": "Step 2",
    "STEP_TWO_TITLE": "Join",
    "STEP_TWO_DESC_ONE": "Scan the QrCode",
    "STEP_TWO_DESC_TWO": "Choose a nickname",
    "STEP_TWO_DESC_THREE": "Set an avatar",
    "STEP_THREE_SUBTITLE": "Step 3",
    "STEP_THREE_TITLE": "Play",
    "MAIN_DISCOVER_FEATURES": "Discover all features"
  },
  "ABOUT": {
    "MAIN_TITLE": "About",
    "IDEA_TITLE": "A simple idea",
    "IDEA_DESC": "The idea of an app to create personalized quizzes was born in 2016 when my brother talked about the possibility to share family photos and videos for our grandmother's 90th birthday! We didn't want a simple Powerpoint presentation (which quickly gets boring) but a solution where everyone could participate actively!<br><br>Back then we could not find any solution fitting our needs, so we started to develop the very first prototype of QuizPad. Only the game had a graphical interface, creating and editing questions was laboriously done by hand.",
    "PROTOTYPE_TITLE": "A first version",
    "PROTOTYPE_DESC": "As the birthday event had been a success, we continued to develop a more complete version that would allow you to create and play with a single application, anytime and anywhere with your smartphone!<br><br>The first official version of QuizPad dates back to 2019 with a modest features package.",
    "NOW_TITLE": "Today",
    "NOW_DESC": "Less than a year later we released the 3rd version of QuizPad, rich in features:<ul><li>Full support for medias such as videos and images</li><li>Support for mobile and desktop devices</li><li>Real-time synchronization between devices</li></ul>We are constantly developing new features to make QuizPad even easier, more interactive and more fun!"
  },
  "FOOTER": {
    "ABOUT": "About",
    "PRIVACY": "Privacy",
    "TERMS": "Terms & Conditions",
    "HELP": "FAQ",
    "FACEBOOK": "Facebook",
    "INSTAGRAM": "Instagram",
    "YOUTUBE": "Youtube",
    "SIGNATURE_LEFT": "Coded with ",
    "SIGNATURE_RIGHT": " by fefc."
  }
}
