{
  "HEADER": {
    "WEB": "QuizPad Web",
    "FEATURES": "Fonctionnalités",
    "DOWNLOAD": "Télécharger"
  },
  "FEATURES": {
    "QRCODE_TITLE": "Qr-Code",
    "MULTIPLAYER_TITLE": "Multijoueur",
    "SYNCHRONISE_TITLE": "Synchronisation",
    "CUSTOMIZE_TITLE": "Personnalisez",
    "DRAFTS_TITLE": "Brouillons",
    "MULTIPLE_FORMATS_TITLE": "Formats multiples",
    "QRCODE_DESC": "Rien de plus simple que de rejoindre un jeu! À l'aide de n'importe quel smartphone, scannez simplement le Qr-Code sur l'écran, c'est tout!",
    "MULTIPLAYER_DESC": "De 2 à 16 joueurs, c'est comme vous voulez! Peu importe le nombre de personnes qui jouent, Quiz Pad s'adapte automatiquement à vos besoins!",
    "SYNCHRONISE_DESC": "Vous venez d'avoir une nouvelle idée? Notez-le sur votre téléphone et modifiez-le plus tard sur votre PC. QuizPad synchronisera automatiquement tous vos appareils entre eux.",
    "CUSTOMIZE_DESC": "Choisissez votre arrière-plan, vos messages d'accueil et de fin. Décidez entre la lecture automatique ou le mode manuel. Les paramètres avancés vous permettent de définir des temps personnalisée pour les questions et plus encore.",
    "DRAFTS_DESC": "Vous avez une idée mais pas toutes les informations ou médias? Avant d'oublier, enregistrez-la en tant que brouillon et remplissez le reste plus tard.",
    "MULTIPLE_FORMATS_DESC": "Des réponses textuelles aux images, choisissez comment vous souhaitez afficher votre contenu! Ajoutez un média comme introduction à votre question et rendez votre quiz encore plus vivant."
  },
  "ABOUT": "A propos",
  "DOWNLOAD": {
    "ANDROID_TITLE": "Android",
    "ANDROID_DESC": "QuizPad est disponible pour Android sur Google Play.",
    "IOS_TITLE": "iOS",
    "IOS_DESC": "La version iOS est actuellement en développement actif et sera disponible dans l'App Store sous peu.",
    "DESKTOP_TITLE": "PC",
    "DESKTOP_DESC": "QuizPad est également disponible dans votre navigateur Web pour créer et jouer!",
    "DESKTOP_WEB": "QuizPad Web"
  }
}