{
  "HEADER": {
    "MENU": "Menu",
    "WEB": "QuizPad Web",
    "FEATURES": "Fonctionnalités",
    "DOWNLOAD": "Télécharger",
    "LANGUAGE": "Langue",
    "OK": "OK",
    "CANCEL": "Annuler"
  },
  "FEATURES": {
    "MAIN_TITLE": "Fonctionnalités",
    "QRCODE_TITLE": "Qr-Code",
    "MULTIPLAYER_TITLE": "Multijoueur",
    "SYNCHRONISE_TITLE": "Synchronisation",
    "CUSTOMIZE_TITLE": "Personnalisez",
    "DRAFTS_TITLE": "Brouillons",
    "MULTIPLE_FORMATS_TITLE": "Formats multiples",
    "QRCODE_DESC": "Rien de plus simple que de rejoindre un jeu! À l'aide de n'importe quel smartphone, scannez simplement le Qr-Code sur l'écran, c'est tout!",
    "MULTIPLAYER_DESC": "De 2 à 16 joueurs, c'est comme vous voulez! Peu importe le nombre de personnes qui jouent, Quiz Pad s'adapte automatiquement à vos besoins!",
    "SYNCHRONISE_DESC": "Vous venez d'avoir une nouvelle idée? Notez-le sur votre téléphone et modifiez-le plus tard sur votre PC. QuizPad synchronisera automatiquement tous vos appareils entre eux.",
    "CUSTOMIZE_DESC": "Choisissez votre arrière-plan, vos messages d'accueil et de fin. Décidez entre la lecture automatique ou le mode manuel. Les paramètres avancés vous permettent de définir des temps personnalisée pour les questions et plus encore.",
    "DRAFTS_DESC": "Vous avez une idée mais pas toutes les informations ou médias? Avant d'oublier, enregistrez-la en tant que brouillon et remplissez le reste plus tard.",
    "MULTIPLE_FORMATS_DESC": "Des réponses textuelles aux images, choisissez comment vous souhaitez afficher votre contenu! Ajoutez un média comme introduction à votre question et rendez votre quiz encore plus vivant."
  },
  "DOWNLOAD": {
    "MAIN_TITLE": "Télécharger",
    "ANDROID_TITLE": "Android",
    "ANDROID_DESC": "QuizPad est disponible pour Android sur Google Play.",
    "IOS_TITLE": "iOS",
    "IOS_DESC": "La version iOS est actuellement en développement actif et sera disponible dans l'App Store sous peu.",
    "DESKTOP_TITLE": "PC",
    "DESKTOP_DESC": "QuizPad est également disponible dans votre navigateur Web pour créer et jouer!",
    "DESKTOP_WEB": "Ouvrir l'app"
  },
  "HOME": {
    "MAIN_TITLE": "Créer des quizs avec votre propre contenu!",
    "MAIN_DESC": "Avec QuizPad créez vos quizs personalisés et jouez les avec qui vous voulez! Ajoutez du contenu multimedia tels que des photos et des videos! Des réunions aux évenements, QuizPad vous permet de créer des présentations auquels les participants peuvent intéragir!",
    "MAIN_ANDROID_TITLE": "Android",
    "MAIN_IOS_TITLE": "iOS",
    "MAIN_DESKTOP_TITLE": "PC",
    "STEPS_TITLE": "QuizPad en quelques étapes",
    "STEP_ONE_SUBTITLE": "Étape 1",
    "STEP_ONE_TITLE": "Créez",
    "STEP_ONE_DESC_ONE": "Écrivez votre contenu",
    "STEP_ONE_DESC_TWO": "Ajouter photos et vidéos",
    "STEP_ONE_DESC_THREE": "Organiser catégories et questions",
    "STEP_TWO_SUBTITLE": "Étape 2",
    "STEP_TWO_TITLE": "Participez",
    "STEP_TWO_DESC_ONE": "Scannez le QrCode",
    "STEP_TWO_DESC_TWO": "Choisissez un pseudo",
    "STEP_TWO_DESC_THREE": "Sélectionnez votre avatar",
    "STEP_THREE_SUBTITLE": "Étape 3",
    "STEP_THREE_TITLE": "Jouez",
    "MAIN_DISCOVER_FEATURES": "Découvrez toutes les fonctionnalités"
  },
  "ABOUT": {
    "MAIN_TITLE": "À propos",
    "IDEA_TITLE": "Une simple idée",
    "IDEA_DESC": "L'idée d'une application permettant de créer des quizs pérsonalisés est née en 2016 lorsque mon frère proposait de partager des photos et des vidéos de familles pour les 90 ans de notre grand-mère! Nous ne voulions pas d'une simple présentation Powerpoint (qui sont vite enuiantes) mais une solution où chaqu'un pouvait participer activement!<br><br>À l'époque nous n'avons trouvé aucune solution correspondant à nos exigeances, nous avons donc commencé à développer le tout premier prototype de QuizPad. Seul le jeu avait une interface graphique, la création et l'édition de questions se faisaient laborieusement à la main.",
    "PROTOTYPE_TITLE": "Une première version",
    "PROTOTYPE_DESC": "L'anniversaire ayant été un succes, nous avons continués à développer une version plus compléte qui permetterait de créer et de jouer avec une seule application, à tout moment et n'importe où avec son smartphone!<br><br>La première version officielle de QuizPad remonte à 2019 avec sont lot de fonctionnalités encore modestes.",
    "NOW_TITLE": "Aujourd'hui",
    "NOW_DESC": "Moins d'un an plus tard nous avons publiée la 3éme version de QuizPad, riche en fonctionnalités:<ul><li>Support complet des médias tels que vidéos et images</li><li>Prise en charge des appareils mobiles et fixes</li><li>Synchronisation en temps réel entre appareils</li></ul>Nous développons continuellement de nouvelles fonctionnalités pour rendre QuizPad encore plus facile, plus intéractif et plus ludique!"
  },
  "FOOTER": {
    "ABOUT": "A propos",
    "PRIVACY": "Confidentialité",
    "TERMS": "Conditions",
    "HELP": "FAQ",
    "FACEBOOK": "Facebook",
    "INSTAGRAM": "Instagram",
    "SIGNATURE_LEFT": "Codé avec ",
    "SIGNATURE_RIGHT": " par fefc."
  }
}
